Repository: instructure/canvas-ios
Catalog: Horizon/Horizon/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cy, da, de, es, es_es, fi, fr, fr_ca, ga, hi, is, it, ja, ms, nb, nl, pl, pt, pt_br, ru, sl, sv, th, vi, zh, zh_hk

source: My Progress
ar: تقدمي
ca: El meu progrés
cy: Fy Nghynnydd
da: Mine fremskridt
de: Mein Fortschritt
es: Mi progreso
es_es: Mi progreso
fi: Edistymiseni
fr: Mes progrès
fr_ca: Mes progrès
ga: Mo Dhul Chun Cinn
hi: मेरी प्रगति
is: Framvindan mín
it: I miei progressi
ja: 私の進行
ms: Kemajuan Saya
nb: Min fremdrift
nl: Mijn voortgang
pl: Moje postępy
pt: O meu progresso
pt_br: Meu progresso
ru: Мой прогресс
sl: Moj napredek
sv: Mina framsteg
th: สถานะของฉัน
vi: Tiến Trình Của Tôi
zh: 我的进度
zh_hk: 我的進度

source: Nairobi (+03:00)
ar: نيروبي (+3:00)
hi: नैरोबी (+03:00)
is: Naíróbí (+03:00)
ja: ナイロビ (+03:00)
pt_br: Nairóbi (+03:00)
ru: Найроби (+03:00)
th: ไนโรบิ (+03:00)
zh: 内罗毕 (+03:00)
zh_hk: 奈洛比 (+03:00)

source: Name is required
ar: الاسم مطلوب
ca: El nom és obligatori
cy: Mae angen enw
da: Navn er påkrævet
de: Ein Name ist erforderlich.
es: Nombre obligatorio
es_es: El nombre es obligatorio
fi: Nimi vaaditaan
fr: Un nom est requis.
fr_ca: Un nom est requis
ga: Tá ainm ag teastáil
hi: नाम ज़रूरी है
is: Þarf nafn
it: Il nome è obbligatorio
ja: 名前は必須です。
ms: Nama diperlukan
nb: Navn kreves
nl: Naam is vereist
pl: Wymagana jest nazwa
pt: O nome é obrigatório
pt_br: Nome é necessário
ru: Необходимо указать имя
sl: Zahtevano je ime
sv: Ett namn krävs
th: ต้องระบุชื่อ
vi: Bắt buộc phải có tên
zh: 姓名必填
zh_hk: 名稱必填

source: Name: %@
ar: الاسم: %@
ca: Nom: %@
cy: Enw: %@
da: Navn: %@
es: Nombre: %@
es_es: Nombre: %@
fi: Nimi: %@
fr: Nom : %@
fr_ca: Nom : %@
ga: Ainm: %@
hi: नाम: %@
is: Nafn: %@
it: Nome: %@
ja: 名前：%@
ms: Nama: %@
nb: Navn: %@
nl: Naam: %@
pl: Nazwa: %@
pt: Nome: %@
pt_br: Nome: %@
ru: Имя: %@
sl: Ime: %@
sv: Namn: %@
th: ชื่อ: %@
vi: Tên: %@
zh: 名称：%@
zh_hk: 名稱：%@

source: New attempt
ar: محاولة جديدة
ca: Nou intent
cy: Ymgais newydd
da: Nyt forsøg
de: Neuer Versuch
es: Nuevo intento
es_es: Nuevo intento
fi: Uusi yritys
fr: Nouvelle tentative
fr_ca: Nouvelle tentative
ga: Iarracht nua
hi: नया प्रयास
is: Ný tilraun
it: Nuovo tentativo
ja: 新しい試行
ms: Percubaan baharu
nb: Nytt forsøk
nl: Nieuwe poging
pl: Nowa próba
pt: Nova tentativa
pt_br: Nova tentativa
ru: Новая попытка
sl: Nov poskus
sv: Nytt försök
th: การดำเนินการใหม่
vi: Lần làm lại mới
zh: 新尝试
zh_hk: 新嘗試

source: New Caledonia (+11:00/+11:00)
ar: كاليدونيا الجديدة (+11:00/+11:00)
ca: Nova Caledònia (+11:00/+11:00)
cy: Caledonia Newydd (+11:00/+11:00)
da: Ny Kaledonien (+11:00/+11:00)
de: Neukaledonien (+11:00/+11:00)
es: Nueva Caledonia (+11:00/+11:00)
es_es: Nueva Caledonia (+11:00/+11:00)
fi: Uusi-Kaledonia (+11:00/+11:00)
fr: Nouvelle-Calédonie (+11:00/+11:00)
fr_ca: Nouvelle-Calédonie (+11:00/+11:00)
ga: An Nua-Chaladóin (+11:00/+11:00)
hi: न्यू कैलेडोनिया (+11:00/+11:00)
is: Nýja Kaledónía (+11:00/+11:00)
it: Nuova Caledonia (+11:00/+11:00)
ja: ニューカレドニア (+11:00/+11:00)
nb: Ny Caledonia (+11:00/+11:00)
nl: Nieuw-Caledonië (+11:00/+11:00)
pl: Nowa Kaledonia (+11:00/+11:00)
pt: Nova Caledónia (++11:00/+11:00)
pt_br: Nova Caledônia (+11:00/+11:00)
ru: Новая Каледония (+11: 00/+11:00)
sl: Nova Kaledonija (+11:00/+11:00)
sv: Nya Kaledonien (+11:00/+11:00)
th: นิวเคลโดเนีย (+11:00/+11:00)
zh: 新喀里多尼亚 (+11:00/+11:00)
zh_hk: 新喀里多尼亞 (+11:00/+11:00)

source: New Delhi (+05:30)
ar: نيودلهي (+5:30)
ca: Nova Delhi (+05:30)
cy: Delhi Newydd (+05:30)
es: Nueva Deli (+05:30)
es_es: Nueva Delhi (+05:30)
ga: Deilí Nua (+05:30)
hi: नई दिल्ली (+05:30)
is: Nýja-Delí (+05:30)
it: Nuova Delhi (+05:30)
ja: ニューデリー (+05:30)
pl: Nowe Delhi (+05:30)
pt: Nova Deli (+05:30)
pt_br: Nova Deli (+05:30)
ru: Нью-Дели (+05:30)
th: นิวเดลี (+05:30)
zh: 新德里 (+05:30)
zh_hk: 新德里 (+05:30)

source: Newfoundland (-03:30/-02:30)
ar: نيوفاوندلاند (-03:30/-02:30)
ca: Terranova (-03:30/-02:30)
de: Neufundland (-03:30/-02:30)
es: Terranova (-03:30/-02:30)
es_es: Terranova (-03:30/-02:30)
fr: Terre-neuve (-03:30/-02:30)
fr_ca: Terre-Neuve (-03:30/-02:30)
ga: Talamh an Éisc (-03:30/-02:30)
hi: न्यूफ़ाउंडलैंड (-03:30/-02:30)
is: Nýfundnaland (-03:30/-02:30)
it: Terranova (-03:30/-02:30)
ja: ニューファウンドランド (-03:30/-02:30)
pl: Nowa Fundlandia (-03:30/-02:30)
pt: Terra Nova (-03:30/-02:30)
pt_br: Terra Nova (-03:30/-02:30)
ru: Ньюфаундленд (-03:30/-02:30)
sl: Nova Fundlandija (-03:30/-02:30)
th: นิวฟาวด์แลนด์ (-03:30/-02:30)
zh: 纽芬兰 (-03:30/-02:30)
zh_hk: 紐芬蘭 (-03:30/-02:30)

source: No
ar: لا
cy: Na
da: Nej
de: Nein
fi: Ei
fr: Non
fr_ca: Non
ga: Níl
hi: नहीं
is: Nei
ja: いいえ
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
pt_br: Não
ru: Нет
sl: Ne
sv: Nej
th: ไม่
vi: Không
zh: 否
zh_hk: 否

source: No notification activity yet.
ar: لا يوجد نشاط إعلامات بعد.
ca: Encara no hi ha cap activitat de notificacions.
cy: Dim gweithgarwch hysbysiadau eto.
da: Ingen meddelelsesaktivitet endnu.
de: Noch keine Benachrichtigungsaktivität.
es: Aún no hay actividad de notificaciones.
es_es: Aún no hay actividades de notificación.
fi: Ei vielä ilmoituksen aktiviteetteja
fr: Pas d’activité de notification pour le moment.
fr_ca: Aucune activité de notification pour l’instant.
ga: Gan aon ghníomhaíocht fógraí fós.
hi: अभी तक कोई सूचना गतिविधि नहीं।
is: Engin tilkynningavirkni enn sem komið er.
it: Ancora nessuna attività di notifica.
ja: 通知のアクティビティはまだありません。
ms: Belum ada aktiviti pemberitahuan.
nb: Ingen varslingsaktivitet ennå.
nl: Nog geen meldingsactiviteit.
pl: Brak aktywności dot. powiadomień
pt: Ainda não há nenhuma notificação.
pt_br: Nenhuma atividade de notificação ainda.
ru: Уведомлений пока не было.
sl: Obvestil še ni.
sv: Ingen aviseringsaktivitet än.
th: ยังไม่มีกิจกรรมที่จะแจ้ง
vi: Chưa có hoạt động thông báo nào.
zh: 暂时没有通知活动。
zh_hk: 尚無通知活動。

source: Norfolk Island (+11:00/+12:00)
ar: جزيرة نورفولك (+11:00/+12:00)
ca: Illa Norfolk (+11:00/+12:00)
cy: Ynys Norfolk (+11:00/+12:00)
da: Norfolk-øen (+11:00/+12:00)
de: Norfolkinsel (+11:00/+12:00)
es: Isla Norfolk (+11:00/+12:00)
es_es: Isla Norfolk (+11:00/+12:00)
fi: Norfolkinsaari (+11:00/+12:00)
fr: Île Norfolk (+11:00/+12:00)
fr_ca: Île Norfolk (+11:00/+12:00)
ga: Oileán Norfolk (+11:00/+12:00)
hi: नॉरफ़ॉक आइलैंड (+11:00/+12:00)
is: Norfolkeyja (+11:00/+12:00)
it: Isola Norfolk(+11:00/+12:00)
ja: ノーフォーク島（+11:00/+12:00）
nb: Norfolkøyene (+11:00/+12:00)
pl: Wyspa Norfolk (+11:00/+12:00)
pt: Ilha Norfolk (+11:00/+12:00)
pt_br: Ilha Norfolk (+11:00/+12:00)
ru: Остров Норфолк(+11:00/+12:00)
sl: Otok Norfolk (+11:00/+12:00)
sv: Norfolkön (+11:00/+12:00)
th: เกาะนอร์ฟอล์ค (+11:00/+12:00)
vi: Đảo Norfolk (+11:00/+12:00)
zh: 诺福克岛 (+11:00/+12:00)
zh_hk: 諾福克島 (+11:00/+12:00)

source: Noronha (-02:00/-02:00)
ar: نورونها (-02:00/-02:00)
es_es: Noroña (-02:00/-02:00)
hi: नोरोन्हा (-02:00/-02:00)
ja: ノロニャ（-02:00/-02:00）
pl: Fernando de Noronha (-02:00/-02:00)
ru: Норонха (-02:00/-02:00)
th: นอโรนยา (-02:00/-02:00)
zh: 诺罗尼亚 (-02:00/-02:00)
zh_hk: 諾羅尼亞 (-02:00/-02:00)

source: Not started
ar: لم يتم البدء
ca: No s’ha iniciat
cy: Heb ddechrau
da: Ikke startet
de: Nicht gestartet
es: No comenzado
es_es: Sin empezar
fi: Ei aloitettu
fr: Non commencé
fr_ca: Non démarré
ga: Níor tosaíodh
hi: शुरू नहीं हुआ
is: Ekki byrjað
it: Non iniziata
ja: 開始されていない
ms: Belum bermula
nb: Ikke startet
nl: Niet gestart
pl: Nie rozpoczęto
pt: Não iniciado
pt_br: Não iniciado
ru: Не начато
sl: Ni začeto
sv: Ej startade
th: ไม่ได้เริ่มต้น
vi: Chưa bắt đầu
zh: 未开始
zh_hk: 未開始

source: Not submitted
ar: لم يتم الإرسال
ca: No s’ha entregat
cy: Heb ei gyflwyno
da: Ikke afleveret
de: Nicht abgegeben
es: No entregado
es_es: Sin entregar
fi: Ei lähetetty
fr: Non soumis
fr_ca: Non envoyé
ga: Nár cuireadh isteach
hi: सबमिट नहीं किया गया
is: Ekki skilað
it: Non inviato
ja: 提出されていません
ms: Tidak diserahkan
nb: Ikke levert inn
nl: Niet ingeleverd
pl: Nie przesłano
pt: Não submetido
pt_br: Não enviado
ru: Не отправлено
sl: Ni poslano
sv: Inte skickad
th: ไม่ได้จัดส่ง
vi: Chưa nộp
zh: 未提交
zh_hk: 未提交

source: Notebook
ar: دفتر ملاحظات
ca: Llibreta
cy: Llyfr nodiadau
da: Notesbog
de: Notizbuch
es: Cuaderno
es_es: Cuaderno
fi: Muistikirja
fr: Carnet
fr_ca: Carnet de notes
ga: Leabhar nótaí
hi: नोटबुक
is: Minnisbók
it: Quaderno
ja: ノートパソコン
ms: Buku Nota
nb: Notatbok
nl: Notitieblok
pl: Notatnik
pt: Caderno
pt_br: Caderno
ru: Блокнот
sl: Beležnica
sv: Anteckningsbok
th: สมุด
vi: Sổ Tay
zh: 笔记本
zh_hk: 筆記本

source: Notes
ar: الملاحظات
cy: Nodiadau
da: Noter
de: Anmerkungen
es: Notas
es_es: Anotaciones
fi: Huomautukset
fr: Remarques
fr_ca: Remarques
ga: nótaí mínithe
hi: नोट्स
is: Athugasemdir
it: Note
ja: メモ
ms: Nota
nb: Merknader
nl: Opmerkingen
pl: Uwagi
pt: Notas
pt_br: Notas
ru: Заметки
sl: Opombe
sv: Anteckningar
th: หมายเหตุ
vi: Ghi Chú
zh: 备注
zh_hk: 註釋

source: Notifications
ar: الإعلامات
ca: Notificacions
cy: Hysbysiadau
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
es_es: Notificaciones
fi: Ilmoitukset
ga: Fógraí
hi: सूचनाएं
is: Tilkynningar
it: Notifiche
ja: 通知
ms: Pemberitahuan
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt: Notificações
pt_br: Notificações
ru: Уведомления
sl: Obvestila
sv: Aviseringar
th: การแจ้งข้อมูล
vi: Thông Báo
zh: 通知
zh_hk: 通知

source: Novosibirsk (+07:00/+07:00)
ar: نوفوسيبيرسك (+07:00/+07:00)
de: Nowosibirsk (+07:00/+07:00)
fr_ca: Novossibirsk (+07:00/+07:00)
hi: नोवोसिबिर्स्क (+07:00/+07:00)
ja: ノヴォシビルスク (+07:00/+07:00)
pl: Nowosybirsk (+07:00/+07:00)
ru: Новосибирск (+07:00/+07:00)
th: โนโวซีบีรสค์ (+07:00/+07:00)
zh: 新西伯利亚 (+07:00/+07:00)
zh_hk: 新西伯利亞 (+07:00/+07:00)

source: Nuku'alofa (+13:00/+13:00)
ar: نوكو ألوفا (+13:00/+13:00)
hi: नुकु'आलोफ़ा (+13:00/+13:00)
ja: ヌクアロファ (+13:00/+13:00)
ru: Нукуалофа (+13: 00/+13:00)
th: นูกูอะโฟลา (+13:00/+13:00)
zh: 努库阿洛法 (+13:00/+13:00)
zh_hk: 努瓜婁發 (+13:00/+13:00)

source: Ok
ar: موافق
ca: D'acord
cy: Iawn
es: Aceptar
es_es: Aceptar
hi: ठीक है
is: Í lagi
ru: Ок
sl: V redu
th: ตกลง
zh: 确定
zh_hk: 確定

source: Once deleted, this draft cannot be recovered.
ar: بمجرد أن يتم حذف هذه المسودة، لن يكون من الممكن استعادتها.
ca: Un cop suprimit, no es podrà recuperar aquest esborrany.
cy: Unwaith y bydd wedi’i ddileu, does dim modd adfer y drafft hwn.
da: Når dette udkast er blevet slettet, kan det ikke gendannes.
de: Einmal gelöscht, kann dieser Entwurf nicht wiederhergestellt werden.
es: Una vez eliminado, este borrador no puede ser recuperado.
es_es: Una vez eliminado, no podrás recuperar este borrador.
fi: Kun tämä on poistettu, luonnoksen palautus ei onnistu.
fr: Une fois supprimé, ce brouillon ne peut pas être restauré.
fr_ca: Une fois supprimée, cette ébauche ne peut être récupérée.
ga: Nuair a scriostar é, ní féidir an dréacht seo a aisghabháil.
hi: एक बार मिटाने पर यह ड्राफ़्ट पुनर्प्राप्त नहीं किया जा सकता।
is: Þegar þessu drögum hefur verið eytt er ekki hægt að endurheimta þau.
it: Una volta eliminata, non è possibile recuperare questa bozza.
ja: 削除後は復元できません。
ms: Setelah dipadamkan, draf ini tidak boleh didapatkan semula.
nb: Når dette utkastet er slettet, kan det ikke gjenopprettes.
nl: Zodra dit concept is verwijderd, kan het niet meer worden hersteld.
pl: Po usunięciu, wersji roboczej nie można przywrócić.
pt: Depois de eliminado, este rascunho não poderá ser recuperado.
pt_br: Uma vez excluído, este rascunho não poderá ser recuperado.
ru: После удаления восстановление этого черновика будет невозможно.
sl: Ko je ta osnutek izbrisan, ga ni mogoče obnoviti.
sv: Det går inte att återställa det här utkastet om det raderas.
th: หลังจากลบแล้ว ร่างนี้จะไม่สามารถกู้คืนได้
vi: Sau khi xóa, bản nháp này không thể khôi phục.
zh: 删除后，该草稿将无法恢复。
zh_hk: 此草稿一旦刪除，將無法恢復。

source: Once you submit this attempt, you won’t be able to make any changes.
ar: بمجرد أن ترسل هذه المحاولة، لن تتمكن من إجراء أي تغييرات.
ca: Després d’enviar aquest intent, no podreu fer-hi cap canvi.
cy: Unwaith y byddwch yn cyflwyno’r ymgais hon, fyddwch chi ddim yn gallu gwneud unrhyw newidiadau.
da: Når du har indsendt dette forsøg, kan du ikke længere foretage nogen ændringer.
de: Sobald Sie diesen Versuch abgeschickt haben, können Sie keine Änderungen mehr vornehmen.
es: Una vez que entregue este intento, no podrá realizar ningún cambio.
es_es: Una vez que entregues este intento, no podrás realizar ningún cambio.
fi: Kun olet lähettänyt tämän yrityksen, et voi tehdä enää muutoksia.
fr: Une fois que vous soumettez cet essai, vous ne pourrez plus le modifier.
fr_ca: Une fois que vous aurez envoyé cette tentative, vous ne pourrez plus la modifier.
ga: Nuair a bheidh an iarracht seo curtha isteach agat, ní bheidh tú in ann aon athruithe a dhéanamh.
hi: एक बार जब आप यह प्रयास सबमिट कर देंगे, तो आप कोई भी बदलाव नहीं कर पाएंगे।
is: Þegar þú hefur sent inn þessa tilraun geturðu ekki gert neinar breytingar.
it: Una volta inviato questo tentativo, non potrai più fare delle modifiche.
ja: この試行を送信すると、変更はできません。
ms: Setelah anda menyerahkan percubaan ini, anda tidak akan dapat lagi membuat sebarang perubahan.
nb: Når du har sendt inn dette forsøket, vil du ikke kunne gjøre noen endringer.
nl: Zodra je deze poging hebt ingeleverd, kun je geen wijzigingen meer aanbrengen.
pl: Po przesłaniu tej próby nie będzie można wprowadzić zmian.
pt: Depois de enviar esta tentativa, não será possível fazer alterações.
pt_br: Depois de enviar esta tentativa, você não poderá fazer nenhuma alteração.
ru: После отправки этого задания вы не сможете внести в него никаких изменений.
sl: Ko enkrat pošljete ta poskus, ga ne boste mogli več spreminjati.
sv: Det går inte att göra ändringar i det här försöket när du har lämnat in det.
th: หลังจากจัดส่งในครั้งนี้ คุณจะไม่สามารถทำการแก้ไขได้อีก
vi: Khi bạn nộp lần làm này, bạn sẽ không thể thực hiện bất kỳ thay đổi nào.
zh: 提交此次尝试后，您将无法进行任何更改。
zh_hk: 提交此嘗試後，您將無法進行任何變更。

source: Open in a New Tab
ar: فتح في علامة تبويب جديدة
ca: Obriu-ho en una pestanya nova
cy: Agor mewn Tab Newydd
da: Åbn i en ny fane
de: In einem neuen Tab öffnen
es: Abrir en una nueva pestaña
es_es: Abrir en una nueva pestaña
fi: Avaa uudessa välilehdessä
fr: Ouvrir dans un nouvel onglet
fr_ca: Ouvrir dans un nouvel onglet
ga: Oscail i dTáb Nua
hi: नए टैब में खोलें
is: Opna í nýjum flipa
it: Apri in una nuova scheda
ja: 新規のタブで開く
ms: Bukan dalam Tab Baharu
nb: Åpne i ny fane
nl: Openen in een nieuw tabblad
pl: Otwórz w nowej karcie
pt: Abrir num novo separador
pt_br: Abrir em uma nova aba
ru: Открыть в новой вкладке
sl: Odpri v novem zavihku
sv: Öppna i en ny flik
th: เปิดในแท็บใหม่ (New Tab)
vi: Mở trong một Tab Mới
zh: 在新标签页中打开
zh_hk: 在新標籤中開啟

source: Optional
ar: اختياري
ca: Opcional
cy: Dewisol
da: Valgfrit
es: Opcional
es_es: Opcional
fi: Valinnainen
fr: Facultatif
fr_ca: Facultatif
ga: Roghnach
hi: वैकल्पिक
is: Valkvætt
it: Opzionale
ja: オプション
ms: Pilihan
nb: Valgfritt
nl: Optioneel
pl: Opcjonalne
pt: Opcional
pt_br: Opcional
ru: Опционально
sl: Izbirno
sv: Valfri
th: เผื่อเลือก
vi: Tùy chọn
zh: 可选
zh_hk: 可選

source: Osaka (+09:00)
ar: أوساكا (+09:00)
hi: ओसाका (+09:00)
is: Ósaka (+09:00)
ja: 大阪 (+09:00)
ru: Осака (+09:00)
th: โอซาก้า (+09:00)
zh: 大阪 (+09:00)
zh_hk: 大阪 (+09:00)

source: Overdue
ar: مضى موعد الاستحقاق
ca: Vençut
cy: Hwyr
da: Forsinket
de: Überfällig
es: Atrasado
es_es: Vencido
fi: Myöhässä
fr: En retard
fr_ca: En retard
ga: Thar téarma
hi: अतिदेय
is: Vanskil
it: Scaduto
ja: 期限超過
ms: Melebihi Tarikh Siap
nb: Forsinket
nl: Te laat
pl: Po terminie
pt: Atrasado
pt_br: Atrasado
ru: Просрочка
sl: Rok je potekel.
sv: Försenad
th: เกินกำหนด
vi: Quá Hạn
zh: 过期
zh_hk: 過期

source: Overview
ar: نظرة عامة
ca: Vista general
cy: Trosolwg
da: Oversigt
de: Überblick
es: Descripción general
es_es: Resumen
fi: Yleiskuva
fr: Vue d’ensemble
fr_ca: Aperçu
ga: Forbhreathnú
hi: अवलोकन
is: Yfirlit
it: Panoramica
ja: 概要
ms: Gambaran Keseluruhan
nb: Oversikt
nl: Overzicht
pl: Omówienie
pt: Visão geral
pt_br: Visão geral
ru: Обзор
sl: Pregled
sv: Översikt
th: ภาพรวม
vi: Tổng Quan
zh: 总览
zh_hk: 概覽

source: Pacific Time (US & Canada) (-08:00/-07:00)
ar: توقيت المحيط الهادئ (الولايات المتحدة وكندا) (-08:00/-07:00)
ca: Hora del Pacífic (EUA i Canadà) (-08:00/-07:00)
cy: Amser y Môr Tawel (UDA a Chanada) (-08:00/-07:00)
da: Pacific Time (USA og Canada) (-08:00/-07:00)
de: Pacific Time (USA und Kanada) (-08:00/-07:00)
es: Hora del Pacífico (EE. UU. y Canadá) (-08:00/-07:00)
es_es: Hora del Pacífico (EE. UU. y Canadá) (-08:00/-07:00)
fi: Tyynenmeren aika (USA & Kanada) (-08:00/-07:00)
fr: Heure du Pacifique (US & Canada) (-08:00/-07:00)
fr_ca: Heure du Pacifique (États-Unis et Canada) (-08:00/-07:00)
ga: Am an Aigéin Chiúin (SAM & Ceanada) (-08:00/-07:00)
hi: प्रशांत समय (US और कनाडा) (-08:00/-07:00)
is: Kyrrahafstími (Bandaríkin og Kanada) (-08:00/-07:00)
it: Ora delle Pacifico (Stati Uniti e Canada) (-08:00/-07:00)
ja: 太平洋時間（米国およびカナダ） (-08:00/-07:00)
ms: Waktu Pasifik (AS & Kanada) (-08:00/-07:00)
nb: Pacific Time (USA og Canada) (-08:00/-07:00)
nl: Pacific-tijd (VS en Canada) (-08:00/-07:00)
pl: Czas pacyficzny (USA i Kanada) (-08:00/-07:00)
pt: Horário do Pacífico (EUA e Canadá) (-08:00/-07:00)
pt_br: Horário do Pacífico (EUA e Canadá) (-08:00/-07:00)
ru: Тихоокеанское поясное время (США и Канада) (-08:00/-07:00)
sl: Pacifiški čas (ZDA in Kanada) (-08:00/-07:00)
sv: Stillahavstid (USA och Kanada) (-08:00/-07:00)
th: เวลาแปซิฟิค (สหรัฐฯ และแคนาดา) (-08:00/-07:00)
vi: Giờ Thái Bình Dương (Hoa Kỳ & Canada) (-08:00/-07:00)
zh: 太平洋时间（美国和加拿大） (-08:00/-07:00)
zh_hk: 太平洋時間 (美國和加拿大) (-08:00/-07:00)

# page_of_pages
source: %d of %d
ar: %d من %d
ca: %d de %d
cy: %d o %d
da: %d af %d
de: %d von %d
es: %d de %d
es_es: %d de %d
fi: %d / %d
fr: %d sur %d
fr_ca: %d sur %d
ga: %d de %d
hi: %d का %d
is: %d af %d
it: %d di %d
ja: %d/%d
ms: %d daripada %d
nb: %d av %d
nl: %d van %d
pl: %d z %d
pt: %d de %d
pt_br: %d de %d
ru: %d из %d
sl: %d od %d
sv: %d av %d
th: %d จาก %d
vi: %d trên %d
zh: %d共%d
zh_hk: %d的%d

source: Paris (+01:00/+02:00)
ar: باريس (+01:00/+02:00)
ca: París (+01:00/+02:00)
es: París (+01:00/+02:00)
es_es: París (+01:00/+02:00)
fi: Pariisi (+01:00/+02:00)
ga: Páras (+01:00/+02:00)
hi: पेरिस (+01:00/+02:00)
is: París (+01:00/+02:00)
it: Parigi (+01:00/+02:00)
ja: パリ (+01:00/+02:00)
nl: Parijs (+01:00/+02:00)
pl: Paryż (+01:00/+02:00)
ru: Париж (+01:00/+02:00)
sl: Pariz (+01:00/+02:00)
th: ปารีส (+01:00/+02:00)
zh: 巴黎 (+01:00/+02:00)
zh_hk: 巴黎 (+01:00/+02:00)

source: Part of
ar: جزء من
ca: Part de
cy: Rhan o
da: En del af
de: Teil von
es: Parte de
es_es: Parte de
fi: Osa kohteesta
fr: Une partie de
fr_ca: Partie de
ga: Cuid de
hi: इसका हिस्सा:
is: Hluti af
it: Parte di
ja: ～の一部：
ms: Sebahagian daripada
nb: Del av
nl: Onderdeel van
pl: Część z
pt: Parte de
pt_br: Parte do
ru: Часть
sl: Del od
sv: Del av
th: ส่วน จาก
vi: Một phần của
zh: 属于
zh_hk: 部份

source: Perth (+08:00)
ar: بيرث (+8:00)
ga: Peairt (+08:00)
hi: पर्थ (+08:00)
ja: パース (+08:00)
ru: Перт (+08:00)
th: เพิร์ธ (+08:00)
zh: 珀斯 (+08:00)
zh_hk: 伯斯 (+08:00)

source: Philippines (+08:00)
ar: الفلبين (+08:00)
ca: Filipines (+08:00)
cy: Ynysoedd Philippines (+08:00)
da: Filippinerne (+08:00)
de: Philippinen (+08:00)
es: Filipinas (+08:00)
es_es: Filipinas (+08:00)
fi: Filippiini (+08:00)
ga: Na hOileáin Fhilipíneacha (+08:00)
hi: फ़िलीपींस (+08:00)
is: Filippseyjar (+08:00)
it: Filippine (+08:00)
ja: フィリピン (+08:00)
ms: Filipina (+08:00)
nb: Filippinene (+08:00)
nl: Filipijnen (+08:00)
pl: Filipiny (+08:00)
pt: Filipinas (+08:00)
pt_br: Filipinas (+08:00)
ru: Филиппины (+08:00)
sl: Filipini (+08:00)
sv: Filippinerna (+08:00)
th: ฟิลิปปินส์ (+08:00)
zh: 菲律宾 (+08:00)
zh_hk: 菲律賓 (+08:00)

source: Points Possible
ar: النقاط الممكنة
ca: Punts possibles
cy: Pwynt yn bosib
da: Mulige point
de: Mögliche Punkte
es: Puntos posibles
es_es: Puntos posibles
fi: Mahdolliset pisteet
fr: Points possibles
fr_ca: Points possibles
ga: Pointí Indéanta
hi: पॉइंट्स संभव
is: Mögulegir punktar
it: Punti possibili
ja: 可能なポイント
ms: Mata Mungkin
nb: Mulige poenger
nl: Aantal mogelijk te behalen punten
pl: Możliwe do uzyskania punkty
pt: Pontos possíveis
pt_br: Pontos possíveis
ru: Возможное количество баллов
sl: Možno število točk
sv: Möjliga poäng
th: คะแนนที่เป็นไปได้
vi: Điểm Có Thể Đạt
zh: 可能得分
zh_hk: 可能的分數

source: Port Moresby (+10:00/+10:00)
ar: بورت مورسبي (+10:00/+10:00)
es: Puerto Moresby (+10:00/+10:00)
es_es: Puerto Moresby (+10:00/+10:00)
hi: पोर्ट मोरेस्बी (+10:00/+10:00)
ja: ポートモレスビー（+10:00/+10:00）
ru: Порт-Морсби (+10: 00/+10:00)
th: พอร์ตมอร์สบี (+10:00/+10:00)
zh: 莫尔兹比港 (+10:00/+10:00)
zh_hk: 摩爾斯比港 (+10:00/+10:00)

source: Post
ar: نشر
ca: Publica
cy: Postio
es: Publicar
es_es: Publicar
fi: Lähetä
fr: Publier
fr_ca: Publier
hi: पोस्ट करें
is: Birta
it: Pubblica
ja: 掲示
ms: Siar
nb: Innlegg
nl: Posten
pl: Wyślij
pt: Publicação
pt_br: Postar
ru: Опубликовать
sl: Objavi
sv: Offentliggör
th: โพสต์
vi: Đăng
zh: 发布
zh_hk: 公佈

source: Prague (+01:00/+02:00)
ar: براغ (+01:00/+02:00)
ca: Praga (+01:00/+02:00)
da: Prag (+01:00/+02:00)
de: Prag (+01:00/+02:00)
es: Praga (+01:00/+02:00)
es_es: Praga (+01:00/+02:00)
fi: Praha (+01:00/+02:00)
ga: Prág (+01:00/+02:00)
hi: प्राग (+01:00/+02:00)
is: Prag (+01:00/+02:00)
it: Praga (+01:00/+02:00)
ja: プラハ (+01:00/+02:00)
nb: Praha (+01:00/+02:00)
nl: Praag (+01:00/+02:00)
pl: Praga (+01:00/+02:00)
pt: Praga (+01:00/+02:00)
pt_br: Praga (+01:00/+02:00)
ru: Прага (+01:00/+02:00)
sl: Praga (+01:00/+02:00)
sv: Prag (+01:00/+02:00)
th: ปราก (+01:00/+02:00)
zh: 布拉格 (+01:00/+02:00)
zh_hk: 布拉格 (+01:00/+02:00)

source: Pretoria (+02:00)
ar: بريتوريا (+2:00)
ca: Pretòria (+02:00)
hi: फ़िलीपींस (+02:00)
is: Pretoría (+02:00)
ja: プレトリア (+02:00)
pt: Pretória (+02:00)
pt_br: Pretória (+02:00)
ru: Претория (+02:00)
th: เพรโทรเรีย (+02:00)
zh: 比勒陀利亚 (+02:00)
zh_hk: 普勒托利亞 (+02:00)

source: Profile
ar: ملف التعريف
ca: Perfil
cy: Proffil
da: Profil
de: Profil
es: Perfil
es_es: Perfil
fi: Profiili
fr: Profil
fr_ca: Profil
hi: प्रोफ़ाइल
is: Upplýsingar
it: Profilo
ja: プロフィール
ms: Profil
nb: Profil
nl: Profiel
pl: Profil
pt: Perfil
pt_br: Perfil
ru: Профиль
sl: Profil
sv: Profil
th: โพรไฟล์
vi: Hồ Sơ
zh: 个人资料
zh_hk: 個人檔案

source: Program overview
ar: نظرة عامة عن البرنامج
ca: Vista general del programa
cy: Trosolwg o'r rhaglen
da: Programoversigt
de: Programmüberblick
es: Resumen del programa
es_es: Resumen del programa
fi: Ohjelman yleiskatsaus
fr: Présentation du programme
fr_ca: Aperçu du programme
ga: Forbhreathnú ar an gclár
hi: कार्यक्रम अवलोकन
is: Yfirlit yfir braut
it: Panoramica programma
ja: プログラムの概要
ms: Gambaran keseluruhan program
nb: Programoversikt
nl: Programmaoverzicht
pl: Przegląd programu
pt: Visão geral do programa
pt_br: Visão geral do programa
ru: Общие сведения о программе
sl: Pregled programa
sv: Programöversikt
th: ภาพรวมหลักสูตร
vi: Tổng quát chương trình
zh: 计划概述
zh_hk: 計畫概覽

source: Puerto Rico (-04:00)
ar: بورتو ريكو (-04:00)
fr: Porto Rico (-04:00)
fr_ca: Porto Rico (-04:00)
ga: Pórtó Ríce (-04:00)
hi: प्यूर्टो रिको (-04:00)
is: Púertó Ríkó (-04:00)
it: Porto Rico (-04:00)
ja: プエルトリコ (-04:00)
pl: Portoryko (-04:00)
pt: Porto Rico (-04:00)
pt_br: Porto Rico (-04:00)
ru: Пуэрто-Рико (-04:00)
sl: Portoriko (-04:00)
th: เปอร์โตริโก้ (-04:00)
zh: 波多黎各 (-04:00)
zh_hk: 波多黎各 (-04:00)

source: Push notification
ar: إعلام فوري
ca: Notificació d'inserció
cy: Hysbysiad marchnata
da: Push-meddelelse
de: Push-Benachrichtigung
es: Notificación automática
es_es: Notificación automática
fr: Notification push
fr_ca: Notification « push »
ga: Brúfhógra
hi: पुश सूचना
is: Vöktunartilkynning
it: Notifica push
ja: プッシュ通知
ms: Pemberitahuan tolak
nb: Push-varslinger
nl: Pushbericht
pl: Powiadomienie push
pt: Notificação push
pt_br: Notificação por push
ru: Пуш-уведомление
sl: Potisna sporočila
sv: Push-avisering
th: การแจ้งข้อมูลแบบพุช
vi: Thông báo đẩy
zh: 推送通知
zh_hk: 推送通知
